= 参考文献

//embed[latex]{
\begin{thebibliography}{99}
//}

== 著書

//bibpaper[小説集第１巻][@<tcy>{VR}小説集第１巻]{
るいざ・しゃーろっと『VR小説作品集 第1巻 ２０２２年−２０２３年』, 東京・井の頭文芸部 ２０２３年@<br>{}
　るいざ・しゃーろっと『@<href>{https://huidetang.booth.pm/items/6130621,イノカシラ神話体系　並行現実小説集総集編}』, 東京・井の頭文芸部 二〇二四年に収録
//}

//bibpaper[小説集第２巻][並行現実小説集第２巻]{
るいざ・しゃーろっと『並行現実作品集 第２巻 ２０２３年夏・初秋』, 東京・井の頭文芸部 ２０２３年@<br>{}
　るいざ・しゃーろっと『@<href>{https://huidetang.booth.pm/items/6130621,イノカシラ神話体系　並行現実小説集総集編}』, 東京・井の頭文芸部 二〇二四年に収録
//}

//bibpaper[小説集第３巻][並行現実小説集第３巻]{
るいざ・しゃーろっと『並行現実作品集 第３巻 ２０２３年秋〜２０２４年年始』, 東京・井の頭文芸部 ２０２３年@<br>{}
　るいざ・しゃーろっと『@<href>{https://huidetang.booth.pm/items/6130621,イノカシラ神話体系　並行現実小説集総集編}』, 東京・井の頭文芸部 二〇二四年に収録
//}

//bibpaper[小説集第四巻][並行現実小説集第四巻]{
るいざ・しゃーろっと『@<href>{https://huidetang.booth.pm/items/7894282,並行現実作品集 第四巻 二〇二四年〜二〇二五年}』, 東京・井の頭文芸部 二〇二五年
//}

== 「水源池」：井の頭公園

//bibpaper[井の頭の乱][「＠ＮＩＳＨＩ：２０００年の西高での出来事」より]{
@<href>{https://seesaawiki.jp/w/allpassfilter/d/%A3%B2%A3%B0%A3%B0%A3%B0%C7%AF%C2%E5#inozunoran,＠ＮＩＳＨＩ：２０００年の西高での出来事}の「井の頭の乱」の項目より。
//}

== 「水」：「ふにゃオス」というしなやかな生き方

//bibpaper[コワレタ３世氏のＸのポスト][コワレタ３世氏のＸのポスト]{
オリジナル：@<href>{https://x.com/kowareta3rd/status/478511897705078784}
//}

//bibpaper[『昭和二年生まれの流儀』][城山三郎・吉村昭『昭和二年生まれの流儀』]{
城山三郎／吉村昭 著『昭和二年生まれの流儀』　東京・中央公論新社　二〇二五年
//}

//bibpaper[金知鉉氏の作品世界][金知鉉氏の作品世界]{
オリジナル：@<href>{https://www.khan.co.kr/article/201802121815001,[보다， 읽다]평창 ‘총알맨’ 화제 김지현의 작품 세계…이명박 ４대강에서 움직이는 숲까지}（原文は韓国語）
//}

//bibpaper[ピクシブ百科事典の「モルゲッソヨ」項目][ｐｉｘｉｖ百科事典の「モルゲッソヨ」項目]{
@<href>{https://dic.pixiv.net/a/%E3%83%A2%E3%83%AB%E3%82%B2%E3%83%83%E3%82%BD%E3%83%A8,モルゲッソヨ（しらないです）とは【ピクシブ百科事典】}
//}

//bibpaper[老子][老子]{
老子・著、池田知久・訳『老子』講談社学術文庫・２５３９　東京・講談社　二〇一九年
//}

//bibpaper[魏武注孫子][魏武注孫子]{
曹操・著、渡邉義浩・訳『魏武注孫子』講談社学術文庫・２７８３　東京・講談社　二〇二三年
//}

== 試論：ＶＲＣｈａｔは明治の北海道である

//bibpaper[デジタル廃墟][デジタル廃墟に関するＸの私のポスト]{
オリジナル：@<href>{https://x.com/VRCLouisa/status/1794297043084882092}
//}

//bibpaper[『井の頭公園のラスクちゃんはお砂糖とお塩でできている』はなぜ生まれたのか？][『井の頭公園のラスクちゃんはお砂糖とお塩でできている』はなぜ生まれたのか？]{
オリジナル：@<href>{https://note.com/louisa_charlotte/n/n239ae52311a0,『井の頭公園のラスクちゃんはお砂糖とお塩でできている』はなぜ生まれたのか？}
//}

//bibpaper[何が佐久間清太郎と白石由竹を分けたのか][何が佐久間清太郎と白石由竹を分けたのか]{
オリジナル：@<href>{https://note.com/louisa_charlotte/n/n238ba3b198e4,何が佐久間清太郎と白石由竹を分けたのか}
//}

//bibpaper[馬の眼『漫画『ゴールデンカムイ』はどのようにして差別と闘ったのか』][漫画『ゴールデンカムイ』はどのようにして差別と闘ったのか]{
馬の眼　ishtarist『漫画『ゴールデンカムイ』はどのようにして差別と闘ったのか―アイヌ文化と生命の継承―』@<br>{}
　以下四本のｎｏｔｅ記事に掲載@<br>{}@<br>{}
　①：@<href>{https://note.com/ishtarist/n/ndf84f6d904c7,漫画『ゴールデンカムイ』はどのようにして差別と闘ったのか―アイヌ文化と生命の継承― ①}@<br>{}
　②：@<href>{https://note.com/ishtarist/n/ndebb3b9150dc,『ゴールデンカムイ』はどのようにして差別と闘ったのか―アイヌ文化と生命の継承―　②}@<br>{}
　③：@<href>{https://note.com/ishtarist/n/n244d39014797,『ゴールデンカムイ』はどのようにして差別と闘ったのか―アイヌ文化と生命の継承―　➂}@<br>{}
　④：@<href>{https://note.com/ishtarist/n/nb1c8434910f4,『ゴールデンカムイ』はどのようにして差別と闘ったのか―アイヌ文化と生命の継承―　④}
//}

//bibpaper[Dama_s_ptichkoy『ウクライナ系に多い姓の語尾　「enko」とは？』][Dama s ptichkoy『ウクライナ系に多い姓の語尾　「enko」とは？』]{
オリジナル：@<href>{https://note.com/sekiseiinko25/n/na242e824ebf7,Dama s ptichkoy『ウクライナ系に多い姓の語尾　「enko」とは？』}
//}

//bibpaper[試論：ＶＲＣｈａｔは明治の北海道である][試論：ＶＲＣｈａｔは明治の北海道である 〜「存在証明」のために「物語」を伝承することの意味論〜]{
オリジナル：@<href>{https://note.com/louisa_charlotte/n/n96c24e801d75,試論： ＶＲＣｈａｔは明治の北海道である 〜「存在証明」のために「物語」を伝承することの意味論〜}
//}

== ＶＲＣむかしばなし『真冬ちゃんとさんにんのモルゲッソヨ』

//bibpaper[真冬ちゃんとさんにんのモルゲッソヨ][真冬ちゃんとさんにんのモルゲッソヨ]{
オリジナル：ｎｏｔｅ記事『@<href>{https://note.com/louisa_charlotte/n/nfaa6ff9b433f,ＶＲＣむかしばなし『真冬ちゃんとさんにんのモルゲッソヨ』}』より。
//}

//embed[latex]{
\end{thebibliography}
//}