= 「水」：「ふにゃオス」というしなやかな生き方

== 「ふにゃオス」とは？

最近のＶＲＣｈａｔでは「ふにゃふにゃした弱いオス」、略して「ふにゃオス」という言葉が一人歩きしている。彼らは真冬やルルネなどのアバターを使うとされ、受け身で女性っぽいしぐさをし、撫でられると所構わずあえぎ声を上げるという。

発端はとあるアバター利用者の偏見をまとめた動画で真冬使いを「ふにゃふにゃとした弱いオス」と紹介したのがきっかけであり、ここから真冬を使っている人は「ふにゃオス」とみなされるようになった。なお真冬はちょっとやさぐれたジャージメイドであり、どこにも軟弱な要素は無い。これがルルネ使いも同様に「ふにゃオス」とみなされるようになり、「ふにゃオスは真冬やルルネを使う」というイメージが持たれてしまったのである。もちろん真冬の作者の有坂みと氏はこれを快く思っていないし、真冬使いの中にも真冬を「ふにゃオス」というイメージで見ないでほしいと強く願う者も多いのである。

== 「ふにゃオス」と「柔弱男子」

さて、「ふにゃオス」とは行動が「男らしく」ないということでマイナスイメージを持たれている。所構わずあえぐのはＴＰＯの問題であるとしても、男性は男性らしい格好をし、男性らしい振る舞いをしなければいけないという規範意識はフェミニズムが一般的になった今でも未だに強い。その中で、私は@<bib>{コワレタ３世氏のＸのポスト}で戦時中に「男らしさを備えない男性」が「柔弱男子」と言われている事を見つけた。作家の城山三郎氏が吉村昭氏との@<bib>{『昭和二年生まれの流儀』}における対談で述べた話では、城山氏は終戦の年に一八歳であり、終戦前三ヶ月に婦人雑誌を読んでいた軟弱者とのことで体育教師によって海軍に志願させられることになったが、上官から厳しい鉄拳制裁を受ける毎日を過ごしたという。頭にこぶができるまで殴られ、ハンモックで寝ていればハンモックを切り落とされ、また結ばされ眠れない日々が続いたという。コワレタ３世氏のＸのポストには続きがあり、「女らしさを備えない女性もまた、産めよ増やせよの時代にどのように見られたかは容易に想像がつく」と述べている。

さて、現在戦時中の国として、ウクライナとロシアの例を挙げる。ウクライナでは働き手が不足し、これまで男性が担っていたような肉体労働にも女性が進出したり、戦場のドローンオペレーターなどの兵種に女性が進出したりしている。一方でロシアでは「女性は子どもを産みたいと思うべきだ」として中絶規制が進み、「産めよ増やせよ」が盛んに宣伝されている。ロシアのような女性を「産む機械」としてしかとらえていない国では、女性の地位向上はおろか、自由に生きる権利もなくただ搾取されるのみだろう。もちろん、男は男でいくつであろうと戦場で突撃兵になることを命じられる。時には重い障がいがあったり、戦争での負傷により重い障がいを負った人であっても突撃兵として使い捨てられる。これでは、「ありたいあなたであり、なりたいあなたになれる」ことを保障できるはずがない。「ふにゃオス」であることが許される世界は、自由と個人の尊厳が尊重された平和な民主主義社会以外に他ならないのであるし、「ふにゃオス」こそが真のジェンダーフリーに繋がる生き方であるとも思っている。一方、男は男、女は女の生き方をしなければいけない社会では、一人の国民は独裁者の駒にすぎない。

== 「剛強」なる独裁者

問題は、その独裁者の側も「男らしさ」にとらわれてしまう事である。独裁者はだいたい男性が多いが、「男らしさ」は常に勝ち続けることを求められる。だから、肝腎な時に「引き際を知る」事ができないのである。今の世界を見てみると、独裁者は引き際を知らないまま戦争を続け、世界中の人々を苦しめている。もはやチキンゲームである。

この状況をよく表したのが韓国の彫刻家、金知鉉氏による「弾丸マン」という作品である。この弾丸マンは「弱い人間の本性」を隠しつつ「美化された暴力と欲望」を求めるものとして、頭に弾丸のような、時には男性器にすら見えるかぶり物をした全裸の男性像として表される。@<bib>{金知鉉氏の作品世界}を見てみるとよいだろう。これは、まさに「トキシック・マスキュリニティ」の象徴である。この像は日本では「モルゲッソヨ」として知られている。@<bib>{ピクシブ百科事典の「モルゲッソヨ」項目}に、この経緯は述べられている。だが、考えてみよう。今、まさに世界で起こっているのはモルゲッソヨのチキンゲームなのである。まさに、「剛強」なる者同士が引くに引けない争いをしている状況である。

== 柔弱は剛強に勝つ

だが、それを覆すことを述べている古代中国の思想家がいる。姓はプラムじゃなくて「李」、名はみみのこじゃなくて「耳」、またの名を老子という。無為自然を説いた道家の祖として知られるが、彼はこのような言葉を残している。

//quote{
一般に、ある物を縮めてやろうと考える時には、しばらくそれを拡げておかなければならない。ある物を弱くしてやろうと考える時には、しばらくそれを強くしておかなければならない。取り除いてやろうと思うならば、しばらくそれを挙げ用いておく必要がある。奪い取ってやろうと思うならば、しばらくそれに施し与えておく必要がある。

こうしたやり方を深遠で@<ruby>{把,とら}えがたい明知と呼ぶが、@<ruby>{柔らかで,ふにゃふにゃした}弱いものこそが強いものに打ち勝つという、逆説的な真理に他ならない。そもそも魚を本来の@<ruby>{住,す}み@<ruby>{処,か}たる深い淵から取り出してはならないのと同様に、以上に述べた国家統治のための便利な道具も、人々の眼に明らさまに@<ruby>{曝,さら}してはならないものなのだ。

出典：@<bib>{老子}　第三十六章
//}

老子は第七十八章で「およそ天下の中で水ほど柔らかで弱いものはないが、堅くて強いものを攻めるとなると、これに勝つことのできるものはない」とも述べている。東日本大震災の津波で福島第一原子力発電所は大事故を起こし、今なお多くの人々が帰れていない。その地震と共にやってくる水の恐さを体験できるワールドがある。「津波を刻む建物」@<endnote>{tsunami}である。@<bib>{魏武注孫子}でも曹操は老子を理解した上で、軍隊の配置は水のような無形を最上とすると述べている。そして、老子はこうも述べている。

//quote{
一体、最上の善は、水に@<ruby>{譬,たと}えられる。水というものは、万物に優れた恵みをもたらすだけであって、勝ちを求めて他と争おうとせず、大衆の嫌がる低い地位に安住している。だからこそ、@<ruby>{道,タオ}に近い存在なのだ。

出典：@<bib>{老子}　第八章より抜粋
//}

そして、このような言葉もある。

//quote{
頭を空にしろ。@<br>{}
　水のように形をなくせ。@<br>{}
　水をカップにそそげば、水はカップの形になる。@<br>{}
　ボトルにそそげば、ボトルの形になる。@<br>{}
　ティーポットにそそげば、ティーポットの形になる。@<br>{}
　水は静かに流れることもできるし、ものを砕いたり壊したりもする。@<br>{}
　友よ、水になれ。

——ブルース・リー
//}

まさに、ふにゃオスとは水の如く生きる至高の生き方である。多くに人々を利するも、争わず、誇らず。何者になんてならなくてよい。そして最後には、「剛強」に勝ってしまう。その「ふにゃオス」として幸せに生きる方法のヒントはまさに『老子』にあるのだ。もし興味を持ったなら、『老子』を是非とも読んでみてほしい。

== 後注

//endnote[tsunami][@<href>{https://vrchat.com/home/world/wrld_41155a46-13bc-4b1e-be0f-769c88099b14/info,津波を刻む建物 （Documenting the Tsunami）}]

//printendnotes
