= 「水」：「ふにゃオス」というしなやかな生き方

== 「ふにゃオス」とは？

最近のＶＲＣｈａｔでは「ふにゃふにゃした弱いオス」、略して「ふにゃオス」という言葉が一人歩きしている。彼らは真冬やルルネなどのアバターを使うとされ、受け身で女性っぽいしぐさをし、撫でられると所構わずあえぎ声を上げるという。

発端はとあるアバター利用者の偏見をまとめた動画で真冬使いを「ふにゃふにゃとした弱いオス」と紹介したのがきっかけであり、ここから真冬を使っている人は「ふにゃオス」とみなされるようになった。なお真冬はちょっとやさぐれたジャージメイドであり、どこにも軟弱な要素は無い。これがルルネ使いも同様に「ふにゃオス」とみなされるようになり、「ふにゃオスは真冬やルルネを使う」というイメージが持たれてしまったのである。もちろん真冬の作者の有坂みと氏はこれを快く思っていないし、真冬使いの中にも真冬を「ふにゃオス」というイメージで見ないでほしいと強く願う者も多いのである。

== 「ふにゃオス」と「柔弱男子」

さて、「ふにゃオス」とは行動が「男らしく」ないということでマイナスイメージを持たれている。所構わずあえぐのはＴＰＯの問題であるとしても、男性は男性らしい格好をし、男性らしい振る舞いをしなければいけないという規範意識はフェミニズムが一般的になった今でも未だに強い。その中で、私はコワレタ３世氏のＸのポストで戦時中に「男らしさを備えない男性」が「柔弱男子」と言われている事を見つけた。作家の城山三郎氏が吉村昭氏との@<bib>{『昭和二年生まれの流儀』}における対談で述べた話では、城山氏は終戦の年に一八歳であり、終戦前三ヶ月に婦人雑誌を読んでいた軟弱者とのことで体育教師によって海軍に志願させられることになったが、上官から厳しい鉄拳制裁を受ける毎日を過ごしたという。頭にこぶができるまで殴られ、ハンモックで寝ていればハンモックを切り落とされ、また結ばされ眠れない日々が続いたという。コワレタ３世氏のＸのポストには続きがあり、「女らしさを備えない女性もまた、産めよ増やせよの時代にどのように見られたかは容易に想像がつく」と述べている。

さて、現在戦時中の国として、ウクライナとロシアの例を挙げる。ウクライナでは働き手が不足し、これまで男性が担っていたような肉体労働にも女性が進出したり、戦場のドローンオペレーターなどの兵種に女性が進出したりしている。一方でロシアでは「女性は子どもを産みたいと思うべきだ」として中絶規制が進み、「産めよ増やせよ」が盛んに宣伝されている。ロシアのような女性を「産む機械」としてしかとらえていない国では、女性の地位向上はおろか、自由に生きる権利もなくただ搾取されるのみだろう。もちろん、男は男でいくつであろうと戦場で突撃兵になることを命じられる。時には重い障がいがあったり、戦争での負傷により重い障がいを負った人であっても突撃兵として使い捨てられる。これでは、「ありたいあなたであり、なりたいあなたになれる」ことを補償できるはずがない。「ふにゃオス」であることが許される世界は、自由と個人の尊厳が尊重された平和な民主主義社会以外に他ならないのであるし、「ふにゃオス」こそが真のジェンダーフリーに繋がる生き方であるとも思っている。一方、男は男、女は女の生き方をしなければいけない社会では、一人の国民は独裁者の駒にすぎない。

== 「剛強」なる独裁者

問題は、その独裁者の側も「男らしさ」にとらわれてしまう事である。独裁者はだいたい男性が多いが、「男らしさ」は常に勝ち続けることを求められる。だから、肝腎な時に「引き際を知る」事ができないのである。今の世界を見てみると、独裁者は引き際を知らないまま戦争を続け、世界中の人々を苦しめている。もはやチキンゲームである。

この状況をよく表したのが韓国の彫刻家、金知鉉氏による「弾丸マン」という作品である。この弾丸マンは「弱い人間の本性」を隠しつつ「美化された暴力と欲望」を求めるものとして、頭に弾丸のような、時には男性器にすら見えるかぶり物をした全裸の男性像として表される。これは、まさに「トキシック・マスキュリニティ」の象徴である。この像は日本では「モルゲッソヨ」として知られている。まさに、今世界で起こっているのはモルゲッソヨのチキンゲームなのである。まさに、「剛強」なる者同士が引くに引けない争いをしている状況である。

//printendnotes
