= 試論：ＶＲＣｈａｔは明治の北海道である

== はじめに

私立ＶＲＣ学園@<tcy>{20}期の皆様、ご卒業おめでとうございます。

@<tcy>{20}期で「ＶＲＣ小説入門　〜書いて作ろう仮想現実〜」を担当した、るいざ・しゃーろっとと申します。普段はＶＲＣｈａｔの世界と現実をクロスオーバーした、主に井の頭公園駅の周りを舞台に「現実」の中に「仮想」があるような小説を書いています。

私が文字を書くことに、そして物語を伝えるということにどのような意味を持っているか、この記事を以て託します。

この先は、みなさん自身が進んでいく道です。でも一人ではありません。一緒の時を過ごした「仲間」がいます。毛利元就の故事に「三本の矢」があります。一人ではできないことも、みんなで団結すれば成し遂げられるでしょう。みなさんは、そのきっかけを得ました。

みなさんの往く道に幸いあることを心からお祈り申し上げます。

== 第一の論: デジタルデータは人よりも寿命が短い

「Ｕｎｉｔｙを起動して服を着せ、Ｂｌｅｎｄｅｒで頂点をこねくり回し、ＶｉｓｕａｌＳｔｕｄｉｏでＵｄｏｎｓｈａｒｐを書くことだ、そして出来上がったアバターをＳｋｅｂで絵師にイラスト化してもらってアバターサムネにする」べきであり、文字を書くことはコミュニティの役に立たないと述べた記事@<endnote>{sosaku}があった。これに対し反論する記事もあった。

私は物書きである。一応@<tcy>{IT}の知識もある。ここで、私論を述べる。

//quote{
私の思い出の地である井の頭公園駅がこうなってほしくない。
ＶＲＣｈａｔのワールドはアップロードした人しかメンテナンスできない。ウクライナにいるｎｙａｎｙａさんに何かあったら、もうメンテナンスはできない。それは@<tcy>{VR}廃墟になることを意味している。でも、それは、@<tcy>{3D}データとしては、だ。
だから、物語に、変換するのだ。物語に変換すれば、本を焼かれない限り、語り継ぐ者がいる限り、記憶は残る。ウクライナ人があまりにも酷いロシアの表現規制に耐え口伝や海外での出版などで自分たちのアイデンティティを守り抜いたように。だから、私は、物語を書くのだ。井の頭公園駅の記憶を伝承するために。
これが、『井の頭公園のエルフの物語』の本質なんだと思う。

出典：@<bib>{デジタル廃墟}
//}

過去に主流だったフォーマットも時代と共に消え去ってしまう。残念ながら、デジタルデータはメンテナンスをしてないとよく壊れるのである。私はリアルでの思い出の地である井の頭公園駅のワールドが壊れるには忍びないと思い、そこを舞台に物語を書いた。それが、『井の頭公園のラスクちゃんはお砂糖とお塩でできている』である。これを書いたいきさつについては@<bib>{『井の頭公園のラスクちゃんはお砂糖とお塩でできている』はなぜ生まれたのか？}にまとめたので、是非とも読んでほしい。

言い換えれば、デジタルデータはメンテナンスされなければ人命よりも早く「寿命」を迎えるのである。

== 第二の論: ＶＲＣｈａｔもゴールデンカムイも「周縁化」された人々の物語である

で、本論に入る。野田サトル氏の漫画に@<href>{https://ja.wikipedia.org/wiki/%E3%82%B4%E3%83%BC%E3%83%AB%E3%83%87%E3%83%B3%E3%82%AB%E3%83%A0%E3%82%A4,『ゴールデンカムイ』}という名作がある。このゴールデンカムイは明治・日露戦争直後の開拓時代の北海道を舞台とし、アイヌ民族の残した金塊を巡ってアイヌ民族や刺青囚人、さらには日本陸軍第七師団まで入り混じってハチャメチャを繰り広げる物語である。

この『ゴールデンカムイ』を知ったきっかけは井の頭公園駅ワールド内の駐輪場に移築された三鷹市吉村昭書斎である。

さて、この書斎の主・吉村昭氏の作品の中に、『破獄』がある。『破獄』については@<bib>{何が佐久間清太郎と白石由竹を分けたのか}をご覧いただきたい。

で、この『破獄』に描かれた人物のモデルは@<href>{https://ja.wikipedia.org/wiki/%E7%99%BD%E9%B3%A5%E7%94%B1%E6%A0%84,白鳥由栄}、そう、ゴールデンカムイの@<href>{https://dic.pixiv.net/a/%E7%99%BD%E7%9F%B3%E7%94%B1%E7%AB%B9,白石由竹}のモデルである。他にも吉村昭作品に登場するゴールデンカムイの登場人物の元ネタはこれだけある。

 * @<href>{https://dic.pixiv.net/a/%E4%BA%8C%E7%93%B6%E9%89%84%E9%80%A0,二瓶鉄造}: 『羆嵐』のモデルの@<href>{https://ja.wikipedia.org/wiki/%E5%B1%B1%E6%9C%AC%E5%85%B5%E5%90%89,山本兵吉}（作中では山岡銀四郎）
 * 稲妻強盗・@<href>{https://dic.pixiv.net/a/%E5%9D%82%E6%9C%AC%E6%85%B6%E4%B8%80%E9%83%8E,坂本慶一郎}: 『赤い人』の@<href>{https://ja.wikipedia.org/wiki/%E5%9D%82%E6%9C%AC%E6%85%B6%E6%AC%A1%E9%83%8E,坂本慶次郎}
 * @<href>{https://dic.pixiv.net/a/%E6%B5%B7%E8%B3%8A%E6%88%BF%E5%A4%AA%E9%83%8E,海賊房太郎}: 『赤い人』の大沢房次郎
 * @<href>{https://dic.pixiv.net/a/%E7%86%8A%E5%B2%B8%E9%95%B7%E5%BA%B5,熊岸長庵}: 『赤い人』の@<href>{https://ja.wikipedia.org/wiki/%E7%86%8A%E5%9D%82%E9%95%B7%E5%BA%B5,熊坂長庵}
 * @<href>{https://dic.pixiv.net/a/%E5%9C%9F%E6%96%B9%E6%AD%B3%E4%B8%89(%E3%82%B4%E3%83%BC%E3%83%AB%E3%83%87%E3%83%B3%E3%82%AB%E3%83%A0%E3%82%A4),土方歳三}: 『幕府軍艦「回天」始末』に登場（@<href>{https://ja.wikipedia.org/wiki/%E5%9C%9F%E6%96%B9%E6%AD%B3%E4%B8%89,本人}）

この『ゴールデンカムイ』に登場する人物はある意味「社会の周縁」にはじき出されてしまった人たちである。アイヌ民族は大日本帝国に編入され、刺青囚人たちも犯罪をすることによって「周縁」にはじき出されてしまった。このことについては、@<bib>{馬の眼『漫画『ゴールデンカムイ』はどのようにして差別と闘ったのか』}も併せてご覧いただければ幸いである。

ロシア側を見てみよう。パルチザンの三人もソフィアは元貴族だとしても皇帝暗殺の実行犯であり、ウイルクはポーランド人、ユルバルス（キロランケ）はタタール人と樺太アイヌの血を引いている。この当時、ポーランドという国はなかった。ロシアの支配下だ。さらに、ヴァシリ・パヴリチェンコの@<href>{https://ja.wikipedia.org/wiki/%E3%83%91%E3%83%96%E3%83%AA%E3%83%81%E3%82%A7%E3%83%B3%E3%82%B3,「パヴリチェンコ」という姓もウクライナ系}だ。「〜ｅｎｋｏ」という姓はロシア人ではなく、ウクライナ人に多い。そういう意味では、『ゴールデンカムイ』は日本とロシアという2つの帝国の「周縁」で起こった物語である。なお、「〜ｅｎｋｏ」という姓については詳しくは@<bib>{Dama_s_ptichkoy『ウクライナ系に多い姓の語尾　「enko」とは？』}をご覧いただきたい。

しかも、その当時ウクライナは「存在しない」ことにされていた。一八六三年の@<href>{https://ja.wikipedia.org/wiki/%E3%83%B4%E3%82%A1%E3%83%AB%E3%83%BC%E3%82%A8%E3%83%95%E6%8C%87%E4%BB%A4,ヴァルーエフ指令}ではウクライナ語は「存在しなかったし、存在していないし、これからも存在しえない」とされ、一八七六年のエムス指令によって出版や音楽が禁止された。それ以前に@<href>{https://ja.wikipedia.org/wiki/%E3%82%BF%E3%83%A9%E3%82%B9%E3%83%BB%E3%82%B7%E3%82%A7%E3%83%95%E3%83%81%E3%82%A7%E3%83%B3%E3%82%B3,タラス・シェフチェンコ}という詩人は絵筆もペンも取りあげられ、シベリアに流刑になっていた。今なおその危機は続いている。なお拙著『禁書』@<endnote>{kinsho}はそんな時代のタラス・シェフチェンコの流刑や、彼の詩集@<href>{https://ja.wikipedia.org/wiki/%E3%82%B3%E3%83%96%E3%82%B6%E3%83%BC%E3%83%AB_(%E8%A9%A9%E9%9B%86),『コブザール』}がミハイロ・ドラホマノフによって密輸されたというエピソードを題材にロシアの「表現規制」に逆らう人たちの抵抗を描いている。

さて、話を『ゴールデンカムイ』に戻そう。最後は金塊は思いもよらなかった意外な人物の手に渡り、北海道はほぼ史実通りの結果に落ち着く。彼らの冒険など、何もなかったかのように。それを考えると、『ゴールデンカムイ』は「周縁にはじき出され、存在しないとみなされていく」人たちなのである。それとよく見たものを、私たちは日常的に体験している。そう、ＶＲＣｈａｔだ。

最近でこそＶＲＣｈａｔは社会性のある人たちや社会で実績を上げている人たち、また一流企業の責任者などが活躍している。だが、中にはなにかすごいことを行っているけど社会に適合しづらく、些細な失敗が炎上してしまう類いの人もいる。おそらくは、私も後者の側の一人であろう。で、外部に記録が残るのは前者の方で、炎上するのは不幸なことに後者のほうなのだ。

そういう人たちは一時期だけは炎のように話題になるが、後は忘れ去られてしまう。一時期騒ぎになった@<href>{https://dic.pixiv.net/a/%E3%82%A6%E3%82%AC%E3%83%B3%E3%83%80%E3%83%8A%E3%83%83%E3%82%AF%E3%83%AB%E3%82%BA,「ウガンダ」}なんて二〇二五年の現在は既に忘却の彼方だ。それこそＶＲＣｈａｔには吉村昭氏のように緻密に記録を集め、時には存命の人から聞き取りを行い、事実に忠実に物語にまとめる人が必要なのである。それと共に、野田サトル氏のように幾多の物語をパッチワークのようにつなぎ合わせ、一つの壮大な物語を作る人も重要だ。幸いながら、ＶＲＣｈａｔにはそのような外部に向けて記録を残す人も多いのだ。そして、物語のまとめ手はいつかきっと現れるだろう。百年後かもしれないが、それが「許されている」限りは、きっと現れる。

おそらくは、プラットフォームとしてのＶＲＣｈａｔの命は有限だ。ＶＲＣｈａｔの中でいかにすごい創作物を享受できても、ＶＲＣｈａｔが滅びれば、それは風の前の塵の如く消え去ってしまう。ましてや、ＶＲＣｈａｔは日本の企業ではない。アメリカの企業である。アメリカの政治情勢によっては表現への締め付けが一層厳しくなることもある。そんな中で、私たちの生きた証が抹消されてしまうことはないと自信をもって言えないのである。そう、シェフチェンコのように。なら、「許されている」状態を守るために戦うこともまた私の「運命」なのかもしれない。

だからこそ、ＶＲＣｈａｔの中だけで物語を止めてしまうのではなく、その外に残してほしい。できれば、電子だけではなく、紙でも。紙なら、ＤＲＡＭがなくても読むことができる。そのためには、ポジティブな物語ももっと書き留めてほしい。明暗あるといえども、ワクワクできる世界であることが伝わればよい。そうすれば、私たちの魂は「歴史」の中に生き続ける。100年後にはＶＲＣｈａｔは消えているか、現実の北海道のように様変わりしているだろう。そんな中、君たちが生きた証はどこに残っているか。それは、語り部であり、記録である。だから、誰かがそんな「記憶」を拾い上げてくれることに賭けよう。

== 結論

デジタルデータの寿命は人の命より短いが、言葉で書き記すことによって魂は無限の生命を得ることになる。私たちの魂が百年後に「あの頃のＶＲＣｈａｔを舞台とした、『ゴールデンカムイ』のような冒険活劇」になってほしいと、心から思う。

物書きの魂が、勃起する。私の書いた物語が百年後に『ゴールデンカムイ』になることを期待しつつ、私は書き続けるのである。

//flushright{
（出典：@<bib>{試論：ＶＲＣｈａｔは明治の北海道である}）
//}

== 後注

//endnote[sosaku][元記事：@<href>{https://note.com/loyal_phlox2515/n/n7eb58edff418,『ＶＲＣｈａｔｔｅｒはｎｏｔｅとかいう偽物の創作をやめて本物の創作をやれ』👈え❓}。]
//endnote[kinsho][@<bib>{小説集第３巻}収録。@<href>{https://note.com/aliteray_works/n/n3734d488b9ae,【ＶＲ作品紹介】第２７回 モノガタリ交流会【テーマ：歴史】}でも紹介。]

//printendnotes
