= 『井の頭公園のラスクちゃんはお砂糖とお塩でできている』はなぜ生まれたのか？

井の頭公園の無頼派エルフ、るいざ・しゃーろっとです。今回は私の代表作である怪文書『井の頭公園のラスクちゃんはお砂糖とお塩でできている』@<endnote>{ruskchan}はどうやって生まれたのか、そして『井の頭公園のエルフの物語』は何を目指しているのかについて書きたいと思います。

なお、実際の訪問録は@<chapref>{inokashira}をご覧ください。

== 『井の頭公園のラスクちゃんはお砂糖とお塩でできている』とは？

東京都三鷹市にある京王電鉄井の頭線の井の頭公園駅およびその周辺を舞台とする小説です。登場人物は井の頭公園駅辺りに引っ越してきた「私」と池の竜神様、そしてその語られる話の中に登場するラスクちゃんとハオランくんの二人のカップルの物語です。この後もシリーズは展開し、私が過去に書いた小説の人物や様々なアバター、さらにはＶＲＣｈａｔ上に暮らしている人たちも多く登場していきます。そういう意味では、何でも「ぶち込んで」しまった結果の小説だといえるでしょう。

=== なぜ舞台は井の頭公園駅なのか？

なぜ井の頭公園駅とその周辺を舞台に選んだかというと、ＶＲＣｈａｔ上に井の頭公園駅を再現したワールドの再現度の高さに感動してしまったからです。

//image[vrchat-inokashira][@<href>{https://vrchat.com/home/world/wrld_6e5a0cf2-9ea4-4ccd-a165-c4b53d2945d1,井の頭公園駅のＶＲＣｈａｔワールド}]{
//}

実際にこのワールドはいろいろな方が記事にしていますが、本当に完成度に驚く人が多いです。

@<href>{https://www.youtube.com/watch?v=0jaRu-tLSmA,参考１：アリマックス氏の紹介動画}@<br>{}
【ＶＲＣｈａｔ】VR空間に再現された井の頭公園駅がヤバすぎる！ #shorts


@<href>{https://www.moguravr.com/vrchat-inokashira-koen-station/,参考２：東雲りん氏の紹介記事}@<br>{}
【ＶＲＣｈａｔ】VRで再現された井の頭公園駅は思い出を呼び起こすほどのクオリティだった - MoguLive

このワールドはウクライナに住むｎｙａｎｙａさんによるものです。実際にｎｙａｎｙａさんにあった方のお話によると、日本には来たことがないし、「今後も行けそうにない」と思っているようです。

//image[Terrie][@<href>{https://twitter.com/TalkingDeer/status/1624605261611806720,Terrie H./橋本氏のツイート}]{
//}

しかも、ここは私が現実の高校時代に下校時間後に応援団のダンスを練習するために集まったり、行事の終わった後に駄弁ったりする場所でもありました。私の高校は都立の進学校（東京都立西高等学校）でしたが、行事もがんばる人が多い高校でした。しかし、一学年下の人たちが起こしたこのような事件が起こったことによりこの文化は廃れてしまいました。

//quote{
・井の頭の乱勃発

夏クラマ@<endnote>{kurama}の打ち上げの二次会で井之頭公園@<endnote>{sankaku}に集まった西高生が、深夜十二時頃わいわいやっていた。そして花火をやり始めたのがとどめとなり、近隣の住民に通報され数名（一桁）が補導される。翌日、各クラスで担任が飲酒していた生徒に手をあげるよう求めると、百人以上が挙手したという事件。飲酒した生徒に対し、学校側は三日間の停学処分を下したため、平日に半数の生徒がいない中、授業が行われた。が、土日を含めての三日間だったため実質一日の停学で済まされた。あるクラスでは女子は飲んでいない、と男子が主張し女子をかばった、などという美談が残されている。この事件はあまりにも印象的過ぎるので生活指導の場などでよく話され、都内の高校に広まっている。

この事件以降、ルイージ@<endnote>{luigi}率いる行事当日の深夜見回り隊が結成された。いつ解消されるのかは不明。

（画像は省略）

０９年。当時は井の頭の三角広場などで各クラス輪になって座わり談笑していたらしい。いくつもの輪ができていたのだとか。

——出典：@<href>{https://seesaawiki.jp/w/allpassfilter/d/%A3%B2%A3%B0%A3%B0%A3%B0%C7%AF%C2%E5#inozunoran,＠ＮＩＳＨＩ：２０００年の西高での出来事}
//}

そんな地がメタバースの世界に飛んできて以来、私は四十回ぐらい聖地巡礼をしています。その結果、作中にも登場する居酒屋である万星さんや、チーズケーキを作っているｃｈｅｅｒｋ　ｆｉｋａさんなどのお店を見つけてきました。そのチーズケーキを売っているｃｈｅｅｒｋ　ｆｉｋａさんの隠れた人気アイテムが「井の頭公園ラスク」だったのです。

//image[real-inokashira-rusk][@<href>{https://www.instagram.com/p/CnD59FPPx6i,リアルラスク}]{
//}


そう、「ラスクちゃん」と「ラスク」……それがきっかけです。そして、そのラスクの材料に「砂糖」と「塩」が入っていることを見つけてしまったのです。

//image[ruskchan][@<href>{https://booth.pm/ja/items/2559783,VRのラスクちゃん}]{
//}

ラスクちゃんと言えば、ＶＲＣｈａｔの世界ではかなり知る人も多いアバターです。来年の頭（２０２４年）で発売から三年が経とうとしていますが、現にパーカーも発売されるなど人気も高いアバターです。

さらに、「お砂糖」は「バーチャルの世界での恋愛などのパートナーシップ」を指す言葉であり、「お塩」はその破局を指す言葉です。幸いながら、井の頭公園の池には「カップルが池のボートに乗ると別れる」という都市伝説があります。そして、池には弁財天と習合した竜神の伝説があり、現実世界のＶＲＣｈａｔの突発オフ会で参加者が救急車で運ばれていく事件に遭遇……そう気付いた私の中に、ささっとプロットが思いついてしまったのです。

=== ぶいちゃ民に刺さるキーワードから創作を行う

ここで、四つのワードが出揃いました。

 * 井の頭公園
 * ラスク
 * お砂糖
 * お塩

その結果生まれた言葉が「井の頭公園のラスクちゃんはお砂糖とお塩でできている」でした。この言葉は最初画像だけにしてＰＮＧミュージアム４に投稿するだけにするつもりでしたが、どういうわけかキャラクターが勝手に動き出し、物語になってしまったのです。次に当初の画像を紹介します。

//image[kaibunsho][PNGミュージアム4に投稿した画像]{
//}

このお話は二つの構成でできています。エルフの小説家である「私」とどう見ても少女に見える池の竜神様が駅前の居酒屋さんで話をするところから始まります。この居酒屋さんは後で紹介しますが、そこで様々なものを食べながら話が進んでいきます；
そしてオフ会お馴染みのスマートフォンでお互いの自撮りを表示させて写真を撮った後、竜神様から一つの話を聞かされます。それこそ、ラスクちゃんのお話でした。

ラスクちゃんは幼なじみで恋人のハオランくんと井の頭公園に花見に来て井の頭公園の駅で待ち合わせるのですが、お弁当を食べるベンチがなかった二人は池のボートに乗ってしまいます。その後の話は、読んでのお楽しみということで……。その後、物語はシリーズになって今に至ります。

== 井の頭公園駅聖地巡礼ガイド

さて、作品の舞台の井の頭公園駅の前ですが、様々なお店があります。併せてここで紹介させていただきます。また、お店以外の施設もちょっと紹介します。

=== 万星

ここが作中に登場する居酒屋である万星さんです。様々なメニューがあり、その中でもイチ推しが作中にも登場する明太バターうどんです。

//image[MentaiButterUdon][明太バターうどん]{
//}

なお、白山たえさんというイラストレーターにより、なんともおいしそうな絵が紹介されています。

//image[tae][@<href>{https://twitter.com/sirottae/status/1599335198839246848,白山たえ氏のツイート}]{
//}

本当に、本気の〆うどんだからおすすめです。そして、おでんもまたおいしいです。この出汁も薫り高く、そこに日本酒を注いで飲む出汁割りも絶品です。

//image[oden][おでん]{
//}

なので、これからの冬の時期におすすめのお店だといえるでしょう。夏にはおでんはありませんが、焼き鳥もありますので、四季を通じて楽しめるお店です。

なお、こっそりＱｕｅｓｔラーメン集会でも紹介していたりします。

//image[quest-ramen][@<href>{https://twitter.com/QuestRamen_VR/status/1658024416742129664,Questラーメン集会の公式アカウントのツイート}]{
//}

=== ビアンカーラ

リスポーン地点で一八〇度向きを変えると見えるワインバーです。このお店は基本的に自然派ワインと呼ばれる無添加で製法にもこだわったワインを取り扱っています。なおＸもありますが……たまにアクの強いツイートが流れてきます。

実際に、結構よいワインを取り扱っており、こんなツイートを残しています。

//image[biancara][@<href>{https://twitter.com/VRCLouisa/status/1654040097036304386,ビアンカーラさん訪問時のツイート}]{
//}

扱うワインはよいものなのでちょっと値は張りますが、なかなかよいワインがいただけるお店です。

=== 阿部

前のビアンカーラとは異なり、ここはイタリアワインに的を絞ったお店で卸も行っているとのことです。どういったお店かはこの動画を見てみるとわかりやすいと思います。

@<href>{https://www.youtube.com/watch?v=5JQNm27Wfh0,参考３：Vol.30 ep.4『東京エノテカ巡り｜Tokyo Wine Shop Front Line｜イタリアワイン 阿部』}

店内は映画のポスターとジョジョ関連のもので溢れており、なぜか石仮面もあります。しかし、扱っているワインはどれも素晴らしいものです。しかもちゃんとワインは好みに応じて出してくれるので、その妙技もまた素晴らしく感じます。

なお、オーナーの阿部さんはソムリエとして目白の椿山荘や恵比寿のバール＆エノテカ インプリチト オステリア スプレンディド ディレットーレなどに勤めた後に2014年に井の頭公園駅前にお店を開業したそうですが、なんとイタリア本国最大のワイン見本市ｖｉｎｉｔａｒｙにて国際コンクール ワインリスト部門 最優秀ワインリスト賞を受賞しているそうです。イタリア本国にも認められたワインのチョイスを、是非とも堪能していってください。

しかも、同業他社からもしっかり推薦されるお店です。

//image[iwai][@<href>{https://twitter.com/vinvino_arai/status/1350084197835177990,イタリアワインのアライさん氏のツイート}]{
//}

=== クラフトビール　トカ

こちらはワールドではお寿司屋さんの隣にある方のクリーニング店の跡地にあるお店です。ここには多種多様なタップがあり、なかなかおいしいビールをいただけます。なお、二階は貸し切りにできるぐらい広いスペースがあるので、ここでオフ会にするのもありかもしれません。

なお、一周年イベントの際にかりんちゃんという方が来たのですが……。

//image[toca-karin][@<href>{https://twitter.com/VRCLouisa/status/1754030044639560000,リアルかりんちゃんに選んでもらったビール}]{
//}

=== ＢＯＢ　Ｋｉｔｃｈｅｎ

続いてのお店はＢＯＢ　Ｋｉｔｃｈｅｎさんです。驚くべきは、この大きさ。

//image[bob-katsu][@<href>{https://twitter.com/VRCLouisa/status/1722857752089993285,BOB Kitchenさんのカツとじ定食}]{
//}

からあげも、これです！

//image[bob-karaage][@<href>{https://twitter.com/VRCLouisa/status/1682633722716368896,BOB Kitchenさんのからあげ定食}]{
//}

カツがすごくおいしいのですが、この大きさ。ごはんは白米も玄米も選べますが、そのままだと足りなくなってしまいます。でも、ご安心を。一杯おかわりできます。そして、小鉢として付いてくるわらび餅がとてもおいしいです。と、ここまで来れば普通の定食屋さんなのですが、アルコールのメニューはなぜか充実しています。キリンの御殿場のグレーンもあったりするのがちょっと不思議な感じです。

=== ｃｈｅｅｒｋ　ｆｉｋａ

ここはチーズケーキのお店なのですが、ここで売っているのがあの井の頭公園ラスクです。チーズケーキは甘さ控えめでおいしいですし、コーヒーも良く作られていておいしいのですが、それ以上にラスクは推しです。

//image[cheerk-fika-rusk][@<href>{https://twitter.com/VRCLouisa/status/1733351353538539828,ｃｈｅｅｒｋ　ｆｉｋａさんの店内}]{
//}

そして、このお店には私の書いた小説本をお持ちしていますが、どういうわけか店頭に置いてくれています。常連さんの中にはこの本を読んでくれる方もいるとか……。これは、感謝なのです。

なお、このお店はだいたい土日しかやっていませんし、井の頭公園ラスクは常にあるとは限りません。なお年内のラスクはこれで最後なので次のチャンスをお待ちください。

=== トムネコゴ

次に紹介するのがトムネコゴです。ここは私語禁止・電子機器禁止の、心地よい音楽とコーヒーと向き合うための喫茶店です。

なお、このトムネコゴ、以下のような誕生秘話があります。もしかするとＡｎｄｒｏｉｄの人たち、特にかつての「クエ集」を知る人には共感できるエピソードかもしれません。店長さんの素晴らしい言葉が、実に刺さります。

ツイート: @<href>{https://twitter.com/niwabunko/status/1684913079174443008,トムネコゴ誕生秘話}

=== シャララ舎

２０２４年１月にオープンした、琥珀糖で有名なお店です。もともとは笹塚で営業していました。

//image[tempkokko][@<href>{https://twitter.com/tempkokko/status/1809837257723113722,とどねコさんの井の頭公園駅訪問ポスト}]{
//}

なお、にじさんじのＢ級バラエティでも過去に紹介されたことがあります。

@<href>{https://www.youtube.com/watch?v=3ukBEUbADPo,参考４：にじさんじのＢ級バラエティ・砂糖菓子回}

動画で紹介された際に「シュガー・クイーン」と名乗った時点で大爆笑してしまったのですが、実は、絵本の思い出を元に店を開いたという、実にロマンティックなお話があります。そして、このお店の琥珀糖は宝石をモチーフにしているのですが、「宝石を食べたい」という人やＡＳＭＲ界隈など、いろいろな人に愛されているようです。

そして、なぜかＢＯＯＴＨで見た本が売っています。ホント、なぜでしょうね？

=== 喫茶余白

//image[yohaku][@<href>{https://twitter.com/VRCLouisa/status/1792060160640438647,喫茶余白さんにて}]{
//}

シャララ舎さんの上にある喫茶です。ここもトムネコゴ同様静かで穏やかな時間を愉しむカフェになっています。店内には様々なクリエイターのみなさんの作品が飾られており、興味を惹かれる人も多いのではないかと思います。ここもコーヒーはお好みで入れてもらえることもできるようです。そして、下のシャララ舎さんの琥珀糖がお茶請けについてきますし、店内で買い求めることも可能です。

=== Ｔｏｍｂｏ

//image[tombo][@<href>{https://twitter.com/QuestRamen_VR/status/1818276105855328353,Questラーメン集会に紹介されたTomboさんの紹介}]{
//}

ここは井の頭公園駅から少々離れているのですが、吉祥寺駅から井の頭通りを杉並方向にまっすぐ行くと左側にあります。淡麗系塩ラーメンの名店で、ちょっと並びます。

=== 吉村昭書斎

//image[yoshimura-akira-1][@<href>{https://twitter.com/VRCLouisa/status/1766689742626889749,三鷹市吉村昭書斎の紹介}]{
//}

もともと井の頭に住んでいた、作家の吉村昭氏の書斎です。書斎は壁が本棚になっており、多くの資料が収蔵されています。また、同じ建物には茶室もあり、優雅な暮らしを想像させます。

その前にある交流棟には吉村昭氏の作品が収蔵されているのですが、様々な歴史上の出来事や人物が淡々と書かれているのが特徴です。しかも、読んでいてやるせないという気持ちも覚えます。それも、いろいろな人がベストを尽くした結果、回避できないバッドエンドに向かってしまうのです。そして、それが史実をもとにして書かれている以上、やるせなさは三倍です。

//image[yoshimura-akira-2][@<href>{https://twitter.com/VRCLouisa/status/1833100303203201121,吉村昭作品の紹介}]{
//}

まさに、吉村昭氏の作品は「バッドエンドに至る過程」を冷静に書き記した、「バッドエンドの美学」に酔いしれるための小説といえるでしょう。

なお、『羆嵐』は……検索してはいけませんよ。読むときには、念のためエチケット袋があったほうがよいでしょうね……。あ、りたーんずだけは、ご勘弁ください……。

=== その他のお店

なお、井の頭公園駅の近くには様々なお店があるので、是非とも訪れてみるとよいかもしれません。

また、お花見の時期には桜がきれいなので、２０２５年は是非ともお花見をしたいと考えております。これについては続報をお待ちください。

== 私は『井の頭公園のエルフの物語』で何をしようとしているのか？

さて、ここまで井の頭公園駅の魅力を紹介してきましたが、ここから私の創作の営みが何を目指しているかについて書きます。

=== リアルとバーチャルの関係性

先日行われたソーサツ・チエカさんのソーシャルＶＲライフスタイル調査に関する記事の中に、気になる一文がありました。

//quote{
一方で、ソーシャルＶＲでの体験をきっかけにして物理現実の商品を買ったことがある層が半数に満たないのも納得できます。Ｖｋｅｔなどへの企業の出展を除いて、具体的な商品への購買意欲を起こさせる仕掛けはまだソーシャルＶＲには少ないと感じています。それがもっと増えるべきかどうかについては、私は判断を保留しているのですが、@<b>{観光・食品については増えていい}と思います。@<b>{当面はＶＲで代替できない}ものだからです。服飾については、アバターの可能性を狭めるのではないかという懸念があります。

観光について、あるエリアの中にある商店などをどれだけ精確に再現するかは権利の問題もあって難しいのではないかと思いますが、@<b>{井の頭公園駅などを見ていると、物理現実の名前やデザインそのままの方が集客効果はあるような気がします。また、単に３Ｄで見た目を再現するだけでは不足で、そこで展開されそこに紐づく物語を伴わなければならないのは、アニメや小説の聖地形成と同じです。}その点で、Ｖｋｅｔのパラリアルワールドは企業の宣伝が多くのスペースを占め、訪れたユーザーが自分たちの体験で物語を形成するには公開期間が短いため、街そのものへの集客効果がどれほどあるかは疑問だと私は思っています。

——@<href>{https://note.com/chieka_quantizd/n/nf92f920b1491,ソーサツ・チエカ「ソーシャルＶＲライフスタイル調査２０２３レポートの感想」}より（太字は筆者）
//}

また、「ワールドの寿命」に関して、「ボストン茶会事件」ワールドの作者であるいとよさんが次のように述べています。

//image[itoyo][@<href>{https://twitter.com/itoyo_monk/status/1724371660374196458,いとよさんのワールドの寿命に関するツイート}]{
//}

ここから、私は「ＶＲＣｈａｔに現実世界を再現したタイプのワールドには物語が必要である」と考えるに至りました。その成功例が大阪の道頓堀です。２０２３年の阪神タイガース日本一が世間の注目を集めるようになった中、本来禁止されている道頓堀へのダイブもメタバースならできてしまうことがテレビに採りあげられるほど話題になりました。そして現実世界より多くの人がメタバース道頓堀にダイブしています。

//image[are-news][@<href>{https://twitter.com/WithVR_official/status/1702449646067736947,「アレ」の際のニュース}]{
//}

事実、私も参加しつつ、『アレ』@<endnote>{are}を上梓しています。このような流れができることによって、現実世界とメタバースで様々な循環を創り上げることが目的なのだと実感しています。

=== 「井の頭公園ラスク」に対する関心

なお、私は「井の頭公園ラスク」についてＸでアンケートをとってみたところ、二八件の回答をいただき、半数近くの人が「井の頭公園ラスク」を初めて知ったということを知りました。

//image[rusk-survay][@<href>{https://twitter.com/VRCLouisa/status/1728975931250020449,井の頭公園ラスク知名度調査}]{
//}

なお、約三分の一の人が興味があると回答しており、これは現実世界にメタバースの人たちを誘導するよい試みになればと考えています。

=== ＶＲ廃墟化に抗う

//image[haikyo][@<href>{https://twitter.com/VRCLouisa/status/1794297043084882092,VR廃墟について}]{
//}

その上で、ＶＲ廃墟の問題を考える必要があります。

このワールドはウクライナ在住のｎｙａｎｙａさんによるものですが、現在のウクライナは戦争中です。それ故に、作者さんの身に何か起こることは覚悟していなければいけません。だからこそ、私は物語に変換して、言葉として記憶を遺そうとしているのだと思います。

== 最後に

リアルとメタバースの循環を続ける事によって、様々な問題をそれを解決できそうな人に結びつける一つの試みができたらと考えています。

//endnote[ruskchan][『井の頭公園のラスクちゃんはお砂糖とお塩でできている』]
//endnote[kurama][クラスマッチの略で、様々な球技や百人一首、駅伝が行われるクラス対抗の大会。]
//endnote[sankaku][ＶＲＣｈａｔのワールドにもある、駅の裏の三角広場。]
//endnote[luigi][当時いた体育教師。ルイージに似ていたからそう呼ばれたらしい。]
//endnote[are][『アレ』]

//printendnotes
