= 「水源池」：井の頭公園

昭和生まれの私にとって、井の頭公園は「昭和」の頃からの「思い出の地」出会った。

幼い頃、私は久我山駅の近くに住んでいた。井の頭線の踏切で一日中七色の電車を見ていたという。次は青が来る、次は白だ、次は紫だと電車の色を当てるのを楽しみにしていたのだ。もちろん、井の頭公園は家族でのお出かけの場だった。井の頭線に乗り二つの駅を行く中、まだ幼かった私は向かいの席に座っているちょっと強面のおじさんに興味を持って近付いていったのである。そんなおじさんは私をかわいがり、なでてくれたという。それにびっくりしたのは母だった。なぜなら、その顔は本で見覚えがあったからだ。その強面のおじさんこそ、当時浜田山に住んでいた作家の松本清張氏@<endnote>{seicho}であったのである。もうすぐ降りなければ行けないという時に向かいの席のおじさんに興味を持って近付いていった私をなでてくれた昭和の大作家のことを、私は全く覚えていないのである。次に幼稚園か小学校の頃だっただろうか。当時の京王帝都電鉄では全駅を巡るスタンプラリーを行っており、そんな私もスタンプラリーで全駅回っていたところ、最後の駅が井の頭公園駅だったらしい。その時の冊子は残っているかもしれないが、その時の記憶ももはや残っていない。

次に井の頭公園にお世話になったのは高校時代である。私の母校は自宅の目と鼻の先にあり、都立の中でも有名な進学校であった。私の時は学区制があったとはいえ、中学時代私が母校に受かるとは思っていなかったらしいが、当時の担任の先生が母校を受けてみた方がよいと熱心に説いた結果、私は母校を受けてみることにした。母曰く、合格発表の時下駄履きで帰ってきた私から聞いた言葉に半信半疑だったとか。なお中学時代のの担任の先生は社会科の担当で、毎回の定期テストに時事問題を出すことで有名だった。私はその先生の時事問題のテストの予想をし、当てられないように工夫するのが大変だったと後日聞かされたという。で、私が入ってきた頃は石原都政による都立高校の改革が提唱されており、私の母校でも進学校でありながら自由闊達な雰囲気が失われるのではないかと戦々恐々としていた。

私の母校では体育祭のことを運動会と呼んでおり、各組の応援団はダンスを披露するのが習わしであった。女子のダンスに男子のダンス。そして男女ペアの「ペアダンス」をするのが決まりであった。そのペアダンスは運動会当日までは団員以外には極秘であり、練習は下校時間後校外で行われたのである。その練習場所の一つが井の頭公園駅の裏の芝生の広場、三角広場である。三時間目の終わりの休み時間で早弁をし、昼休みに練習をし、放課後は午後六時の下校時間まで校内で練習をする毎日だった。もちろん、下校時間後に@<ruby>{自転車,チャリ}で@<ruby>{井の頭公園,いのず}に行って一時間半ぐらい練習するのである。

行事が終わったあとの打ち上げも三角広場だった。運動会や記念祭@<endnote>{kinensai}、クラスマッチ@<endnote>{kurama}の後に井の頭公園の三角広場で大はしゃぎをしたり、車座になって恋バナに盛り上がったりしていたことを覚えている。その恋バナの際に幾人かが未成年にはいけない飲み物を飲んでいたような、いなかったようなとその時の記憶はおぼろげである。今となっては懐かしい思い出だが、私の卒業した一年後に事件は起こった。例の如く後輩達が@<ruby>{井の頭公園,いのず}でワイワイとやっており、深夜０時に花火を始めたのがきっかけで警察に通報されてしまい、未成年飲酒が発覚したという。その際、学年の半数が停学処分を受けたという伝説が誠しとやかに語られている。以下は、その話の概要である。

//quote{
・井の頭の乱勃発

夏クラマの打ち上げの二次会で井之頭公園@<endnote>{sankaku}に集まった西高生が、深夜十二時頃わいわいやっていた。そして花火をやり始めたのがとどめとなり、近隣の住民に通報され数名（一桁）が補導される。翌日、各クラスで担任が飲酒していた生徒に手をあげるよう求めると、百人以上が挙手したという事件。飲酒した生徒に対し、学校側は三日間の停学処分を下したため、平日に半数の生徒がいない中、授業が行われた。が、土日を含めての三日間だったため実質一日の停学で済まされた。あるクラスでは女子は飲んでいない、と男子が主張し女子をかばった、などという美談が残されている。この事件はあまりにも印象的過ぎるので生活指導の場などでよく話され、都内の高校に広まっている。

この事件以降、ルイージ@<endnote>{luigi}率いる行事当日の深夜見回り隊が結成された。いつ解消されるのかは不明。

（画像は省略）

０９年。当時は井の頭の三角広場などで各クラス輪になって座わり談笑していたらしい。いくつもの輪ができていたのだとか。

——出典：@<bib>{井の頭の乱}
//}

後日、母校ではこのことを「@<ruby>{井の頭,いのず}の乱」と呼ばれるようになり、その事件以降下校時間後に生活指導の先生が見回りを行うようになった結果、井の頭公園での打ち上げは無くなったらしい。思えば、大変楽しいひとときであった。その「井の頭の乱」が起こった年に久我山から今の住所に引っ越し、井の頭公園にはたまに花見の写真を撮りに行ったり、吉祥寺に買い物に行った時ふらっとぐらいしか行かなくなった。

そして月日は流れ、二〇二二年一二月にそのワールドは現れた。私立ＶＲＣ学園の８期の落選のショックからウクライナびいきになり、９期に当選して楽しかった学園生活も終割った時だった。平穏なＶＲＣｈａｔ生活が戻ってきたちょうどその頃、そのワールドは突然現れた。それが井の頭公園駅のワールドであった。当時、私は駅裏の三角広場を眺めながら、あの懐かしい頓知気騒ぎの思い出を振り返っていた。あの頃応援団で一緒に練習した仲間は今頃どうしているのだろうか。そんな思いがよぎった。だが、それはただの「思い出の場所」にすぎなかった。

数日後、私は思いがけない報せを眼にした。このワールドの作者はウクライナ在住の人であり、グーグルのストリートビューを頼りに三年かけて再現したということを。また別の話では日本には行ったこともないしこれから行くこともできないだろうと。その話に、胸が熱くなった。そこから狂ったように現地に行き、現地のお店に入り、気が付くと「るいさん」や「シャロさん」など、ＶＲＣｈａｔの名前で呼ばれているようになっていた。

それだけではなかった。太宰治や吉村昭の記念施設が井の頭公園内に作られるという記事を見かけ、太宰治に興味を持った。まだ吉村昭は誰だという状態だったが、太宰の経験した「生きづらさ」は私が共感するのに十分だった。そこからだった、ペンを執り始めたのは。

そうこうしているうちに、駅前の洋菓子店に「井の頭公園ラスク」なるお菓子があるのを知って買って食べてみると、材料のなかに「砂糖」と「塩」があると知って二〇二三年のゴールデンウイークにＶＲＣｈａｔ民が集まる秋葉原の富士ソフトの下のＨＵＢに持っていったところ、ＶＲＣｈａｔ民と思われる人が急性アルコール中毒で救急搬送されるという騒ぎになった。当時の秋葉原のＨＵＢでは自由に席移動ができ、私も様々な人の卓に訪れていたが、その際に偶然一緒の卓に救急搬送された人の元「お砂糖」さんがいて、これがお砂糖とお塩かと戦慄させられたこともあった。奇しくもＶＲＣｈａｔ用語では「お砂糖」は恋人のような仮想的な甘い関係を、「お塩」はその甘い関係の崩壊を指す。何という縁だったのだろうと思うと、今となっては震えている。その時の一件を元に、『井の頭公園のラスクちゃんはお砂糖とお塩でできている』@<endnote>{rusk}は書かれたのである。

気が付くと、私は井の頭公園駅と井の頭公園を舞台にＶＲＣｈａｔと現実が融け合うような小説を書くようになった。登場人物としての私も井の頭の地に住んでいる設定とし、駅前の居酒屋やその他のお店も登場する。その中にＶＲＣｈａｔでよく見かけるアバターの姿をした登場人物も一緒に暮らしているという設定だ。こういう形にして現実と仮想が一つになる世界を書き始めたのが「並行現実小説」の始まりである。後にＶＲＣｈａｔにある大阪の道頓堀を再現したワールドで開かれた阪神タイガースのセリーグ優勝や日本一を祝うイベントのことも『アレ』という小説@<endnote>{are}に書いており、道頓堀に飛び込んだところ戻されるのが玉川上水側の井の頭公園であり、松本訓導殉難の碑のあるあたりである。もちろん、モチーフにあるのは太宰治の『乞食学生』であり、太宰の霊らしき存在も小説の中に登場させたりしている。それだけ、井の頭公園は私の創作の舞台としてしっかり根を張った感覚がある。

それに、かつての井の頭公園は江戸の街を潤す水源であった。江戸最初の上水道である神田上水の源は井の頭池であるが、江戸っ子の条件に「水道の水で産湯を浸かり」とあるほど神田上水は江戸っ子の誇りになっていた。井の頭池に祀られている弁財天も江戸時代当時から江戸の守り神として崇敬を集めていた@<endnote>{benzaiten}。この井の頭池には弁財天と習合した人面蛇体の@<ruby>{宇賀神,うかのかみ}の伝説があるが、これを元に書いたのが井の頭池の竜神様というキャラクターでもある。この、水に縁のある神格と共にあるのは、まさに井の頭の地が水の力に溢れる場所だからであろう。私にとって井の頭公園は私の創作を潤す「水源池」であり、「魂の流れ着く場所」なのだと思う。奇遇なことに、その下流に秋葉原がある。この秋葉原もまた水運交通と鉄道の結節点としてスタートした@<endnote>{akihabara}、この井の頭池を水源とする神田川の流れなくしては発展しなかった街である。その秋葉原で@<tcy>{VR}関連のイベントが多く開かれていることを考えると、井の頭の水は流れ流れて秋葉原を形作ったとも言えるだろう。

そのような中で、私は吉村昭という一人の作家と出会った。ノンフィクションのようにも見えるが、本人はフィクションと言い張る記録小説を書く人であり、日本中、時には海外にも足を運び、緻密に取材をし、井の頭公園に隣接する自宅の庭にある書斎で数多くの名作を書いた人である。そんな彼の使っていた書斎がＶＲＣｈａｔの井の頭公園駅ワールドで行ける範囲の中に移築された。オープンして一年ぐらい経とうとした時にガイドボランティアの募集があり、申し込んでみたところ当選し、今では月に一度か二度はその書斎でガイドボランティアをしている。

思えば、井の頭公園は太宰治・吉村昭のみならず多くの文人墨客に愛された地であった。歌川広重は『名所江戸百景』に井の頭池の弁財天を描き@<endnote>{hiroshige}、「新しき村」を築いた武者小路実篤は井の頭公園駅の近くに居を構え、毎年ノーベル文学賞の候補として名が挙がる村上春樹、さらには又吉直樹も彼らの井の頭公園を書いている。西園には三鷹の森ジブリ美術館もあり、国内外から多くのジブリファンが訪れる場所だ。ある意味、私も井の頭の地に何らかの形で「根付く」と思うが、彼らに肩を並べるほどに他の誰かに感動を届けられる人になりたいと心から思えるのである。

== 後注

//endnote[seicho][社会派推理小説作家。代表作：『点と線』、『砂の器』など。]
//endnote[kinensai][他校で言うところの文化祭。]
//endnote[kurama][クラスマッチの略で、様々な球技や百人一首、駅伝が行われるクラス対抗の大会。]
//endnote[sankaku][ＶＲＣｈａｔのワールドにもある、駅の裏の三角広場。]
//endnote[luigi][当時いた体育教師。ルイージに似ていたからそう呼ばれたらしい。]
//endnote[rusk][@<bib>{小説集第１巻}収録。あまとうさぎさんの@<href>{https://booth.pm/ja/items/2559783,ラスク}を主人公とした物語。]
//endnote[are][@<bib>{小説集第３巻}収録。]
//endnote[benzaiten][様々な商家や歌舞伎役者が井の頭弁財天に寄進していたことから、当時から崇敬を集めていたことも窺える。]
//endnote[akihabara][開業当時は秋葉原駅の前に船だまりがあり、東北などから来た貨物をここで舟に積み替えて東京中に流通させたという。そのおかげで青果市場もでき、これが電気街やポップカルチャーの街を生み出すきっかけになった。]
//endnote[hiroshige][@<bib>{小説集第四巻}収録の『藍に彩られたこの街で』で言及。]

//printendnotes