= ＶＲＣむかしばなし『真冬ちゃんとさんにんのモルゲッソヨ』

むかしむかし、あるところに@<ruby>{真冬,まふゆ}ちゃんがいました。そしてちからもつよくておかねもちなさんにんのモルゲッソヨたちがいました。モルゲッソヨたちはじぶんがいちばんつよいとおもっていたので、ことあるごとにおたがいきそいあっていました。

真冬ちゃんはさわられるとあえぐので、さんにんのモルゲッソヨたちはおもしろがって真冬ちゃんをさわりました。いやだとさけびたかったのですが、ちからもつよくておかねもちなモルゲッソヨたちにいやといえませんでした。

モルゲッソヨたちはくちぐちにいいます。「そんなにいやならおれたちとチキンゲームをしよう。かったらおまえをじゆうにしてやる。なんならおれたちのざいさんもやる。でも、まけたらいっしょうおまえはおれたちのおもちゃだ」と。

@<ruby>{真冬,まふゆ}ちゃんはいやでした。チキンゲームはくるまにのり、アクセルをふんでがけにいちばんちかくちかよれたひとがかつあそびです。@<ruby>{真冬,まふゆ}ちゃんもしにたくありません。でも、とうとうそのひがやってきました。さんにんのモルゲッソヨたちは、@<ruby>{真冬,まふゆ}ちゃんにはやくくるまにのれとくちぐちにさけびます。いやいやながら、@<ruby>{真冬,まふゆ}ちゃんはくるまにのりました。でも、こわくてアクセルはふめませんでした。みんなから「ふにゃふにゃした@<ruby>{弱,よわ}いオス」といわれました。

さんにんのモルゲッソヨたちは、みんなアクセルをふみます。かてば、@<ruby>{真冬,まふゆ}ちゃんがてにはいるのです。みんなひっしでした。めのまえにがけがせまっているのにもきがつきません。ただアクセルをつよくふみこむばかりです。とうとうさんにんのモルゲッソヨたちはとまれませんでした。ゆたかで、つよいとおもっていたモルゲッソヨたちは、おくびょうとわらわれるのがこわくてだれもとまれませんでした。たにからおちたかれらは、みないきをしていませんでした。@<ruby>{真冬,まふゆ}ちゃんはチキンゲームにかったのです。

そのようすをみていたひとりのながくてしろいひげをしたおじいさんがこういいました。このよのなかでもっとも「ふにゃふにゃして@<ruby>{弱,よわ}いもの」は「@<ruby>{水,みず}」だと。「@<ruby>{水,みず}」はみんなのやくにたち、あらそうこともしません。ひとのいやがるやくめをすすんでひきうける「@<ruby>{道,タオ}」にちかいものだと。じつはいちばんよいところにすみ、こころをよくひろくもち、ひとによきいつくしみをあたえ、いちばんよいときにうごくもの、それが「@<ruby>{水,みず}」なのです。あらそわないので、うらまれることもありません。「@<ruby>{水,みず}」はふだんは「ふにゃふにゃしていて@<ruby>{弱,よわ}い」のに、かたいいわをもくだいてしまいます。さかずきがあればさかずきのかたちになり、びんがあればびんのかたちになります。そして、きゅうすがあればきゅうすのかたちになります。「@<ruby>{水,みず}」のように、あらそわず、あるがままのすがたでいきなさい。フレンドよ、「@<ruby>{水,みず}」になりなさい、と。

@<ruby>{真冬,まふゆ}ちゃんはそのいいつけをまもり、モルゲッソヨたちからえたおかねをこまっているひとにわけあたえました。そして、こころをよくひろくもち、みんなのやくにたち、あらそうこともしませんでした。そのおかげで、せんねんいきたせんにんになったといわれています。

めでたし、めでたし。

//quote{
@<ruby>{柔弱,にゅうじゃく}は@<ruby>{剛強,ごうきょう}に勝つ。

——『老子』第三十六章より
//}

//flushright{
（出典：@<bib>{真冬ちゃんとさんにんのモルゲッソヨ}）
//}

//printendnotes