= あとがき

今回、小説としてでは無くエッセイとして私のＶＲＣｈａｔ体験を綴ってみることにしたのだが、やや毒が強すぎただろうか。

今後の世界は、より「生きづらい」ものとなるだろう。そのための「アジール」こそが大事であるが、ＶＲＣｈａｔはそういう「アジール」として守っていかなければいけないものだと考えている。リアルのあり方に縛られること無く、「ありたいあなたであり、なりたいあなたになれる」場所だ。で、ここで何者かになろうとして無理をしなくてよい、心休まる場所でもあってほしいと思う。

現実世界では、世界中で悲しいことが起こっている。ロシアのウクライナ侵攻然り、イラン問題による原油危機然り。地球は持たなくなるかもしれない、そういう心配もある。だが、独裁者も含めて水のように柔弱になり、世界をいたわりつつ争わず足るを知り無為自然に生きる道を見つければ、世界は自然とよくなるのではないかと思う。まさに、「ふにゃオス」とは水の如く@<ruby>{道,タオ}に近く生きる生き方である。私もかくの如く生きたいと思う。

//flushright{
二〇二六年五月四日

るいざ・しゃーろっと　これを記す
//}

== 使用アセット

 * 表紙: アバターはＶＲｏｉｄアバターと@<href>{https://komado.booth.pm/items/4876459,ライム（あまとうさぎ様）}のキメラ、服は@<href>{https://booth.pm/ja/items/5686681,ウクライナ民族衣装（ヴァシリコ・オビディン様）}。
 * 裏表紙: @<href>{https://booth.pm/ja/items/5007531,真冬（有坂みと様）}、モルゲッソヨはＶＲｏｉｄアバターに@<href>{https://booth.pm/ja/items/1465590,宇津保堂様のモルゲッソヨヘッド}を使用。

//printendnotes
