= 「流域」としての「私立ＶＲＣ学園」という場

== はじめに

Ｑｕｅｓｔ名湯巡りが「源流」とするなら、私に「可能性」と「豊かさ」を与えてくれた場「私立ＶＲＣ学園」はまさに「流域」である。

== 「私立ＶＲＣ学園」とは？

私立ＶＲＣ学園とはタロタナカ氏と大将氏によって設立された、多くの人の「可能性」と「豊かさ」を引き出す場として設計された学園型イベントである。二週間、一つのクラスに十五名ほどの生徒が入り、各クラスには臨時のスタッフとしてイベントのジョイン先になる担任と、担任をサポートする副担任が配属される。授業は必修授業と選択授業があり、必修授業は「単機勢」でも受けられ、内容も万人向きな内容が選ばれる。選択授業は専門分野に偏っていたり、難易度の高そうな内容であったりする場合だ。

私は８期落選後の９期で生徒になった。後に@<tcy>{16}期でも連続でＡとＢに分けて開講期間が設けられたが、私は@<16>期Ａで副担任を務めることになった。その時は運営メンバーである生徒会の一員でもある楪シオンさんが丁寧に担任の意義について説明してくれ、大いに指針となったことを覚えている。担任は生徒の自主性を重んじ、とやかく口出ししてはならない、と。これは至極当たり前の事でもあろうし、このレクチャーが無ければ、何か大きなミスをやらかしていたのではとも思ってしまう。そんな私は昨今開催された@<tcy>{21}期においても担任として立候補したが、新規優先ということで残念ながら選に漏れてしまった。また、授業を担当する講師として選択授業で小説の書き方を伝授する事も行っている。この私立ＶＲＣ学園は「コミュニティ」ではなく「場」であると定義しているが、私が経験した「場」として非常によい体験ができたので、お気持ち宣言してご迷惑をかけてしまった罪滅ぼしとしても、今後も支えていきたいと考えるところである。

== 「私立ＶＲＣ学園」@<tcy>{21}期に担任として応募した際の文章

なお、以下は私は昨今行われた@<tcy>{21}期において担任・副担任に応募したが、その際に「豊かさ」とは何か、担任・副担任として生徒とどう関わっていくかの設問に対する回答である。

=== 「豊かさ」とは何か

まずはじめに「豊かさとは何か」から考える必要がある。ここで言う「豊かさ」とは経済的に恵まれているということでは決してなく、その人の意思が尊重され、その人の能力を活かす機会が無いことこそ「貧困」であると私は考える。これはアマルティア・センのケイパビリティ・アプローチに明確に影響を受けている。

ＶＲＣｈａｔに来た時点で、おそらくはヘッドマウントディスプレイやゲーミングPCを買えるということは経済的に恵まれていないとできない。だが、ケイパビリティ・アプローチの考えを元にするとそれが「豊かさ」に直結しているとは言えない。

私の「魂のある場所」たる井の頭公園を愛した人が@<tcy>{80}年前にいた。その名は太宰治である。彼は津軽金木の裕福な家に生まれたが、必ずしも「恵まれている」というわけではなかった。芥川賞を巡るトラブルや、後のノーベル文学賞作家・川端康成に対して、「刺す、そうも思った」と書いていたりと様々なトラブルを抱えつつ、最後には玉川上水に入水して果ててしまった。そういう意味では、「本来の才能を活かす機会に恵まれなかった」という意味においては彼もまた「貧困」の中にいたと考えられる。

それを考えると、ＶＲＣｈａｔの中で「居場所」に恵まれなかったり、「居場所」があったとしてもその人の本来持っている能力を活かす機会が無く、その人のありたい姿であることもできないとしたら明らかに「貧困」である。それはＶｉｓｉｔｏｒであろうがＴｒｕｓｔｅｄであろうが関係無い。

私立ＶＲＣ学園の役割は「自分の知らない人や自分の知らない知識と出会う場」であり、「自分自身の潜在能力を発揮する機会に挑戦できる場」であると思う。二週間一緒にいるということは、少なくとも授業を通じて得た知識、自分のことを知っているフレンドができるということであり、新しい人たちとつながりを作っていき、さらには新しい可能性に挑戦できるという、まさしく「真の豊かさ」と出会う場である。それは、まさしく「自由な場」であるからこそできることである。

そして、その自由には責任が伴うし、批判を受けるということもわきまえておかなければいけない。だが、それなくして健全なる個人の発展はありえない。批判を聞き入れなければ自分に都合がよいことしか信じなくなってしまうからだ。だから、この批判は覚悟しておかなければならない。それこそが自由に対する責任である。

これまでに述べてきたことはある意味この「学園」という場の本質なのではないか。この文章がでてくるということはタロタナカ初代学園長の時代からの屋台骨たる哲学は継承されていると私は考えるのである。

=== 担任・副担任としての私のあり方について

担任・副担任とは、私立ＶＲＣ学園という後に続く者が「真の豊かさ」を得られる場のために愛と熱意と知的好奇心を以て「奉仕」する存在と考える。この、「真の豊かさ」に至る人たちを支えるのに大切なことは「あなたがありたいあなたであることができ、なりたいあなたになることができる」ことを尊重し、それを支えるということである。それは、「こうあるべき」という己の理想を押しつけず、彼らが「ありたい自分であり、なりたい自分になれる」ことを応援することである。それに余計な口出しはいらない。

いま、世界では独裁化が進み、独裁者の思うがままに生きることを強いられ、独裁者の思うがままに死ぬことを強いられる世界が存在する。その世界ではスマートフォンの徴兵通知一つで国家のために肉の「壁」として「お国のために死ね」といわれてしまうのである。そんな世界では個人の意思が尊重され、能力を発揮できる機会はない。たった一回の通知で集められる駒でしかない。

そのような自由のない世界に対し、我々は自由を前提条件に「あなたがありたいあなたであることができ、なりたいあなたになることができる」ことをお互い認め合うことによって「私がありたい私であることができ、なりたい私になることができる」ことを実現できると考える。だから、相手を尊重し、「こうしたほうがよい」と思っても相談には乗るが、本人の意思を尊重し、決断を認めることが大事だ。だからこそ、自由な個人主義社会を信奉する私として、「あなたがありたいあなたであることができ、なりたいあなたになることができる」ことを尊重し、それを支えるという屋台骨はしっかりと持っておきたい。

== 最後に

これは過去に「お気持ち宣言」をしてご迷惑をかけてしまったとある老兵の「罪滅ぼし」でもある。

願わくば、我にその贖罪として後に続く者たちを支える役目を与え給え。

//printendnotes